	//speaker//
	「セリフ」

; ラスト大団円（スチル見せれる）

[cg_show storage="MMK_10_000" fade="0.3"]
	//桃子//
	「これで元に戻った。」
	「・・・貴方のおかげだね。」
	//純一//
	「いいや、僕はなにもしていないよ。」
	//桃子//
	「ふふふ、そんなことない。」
	「・・・いっつも一緒にいてくれた。」
	//純一//
	「はは、それくらいしか出来ないからね。」
	//桃子//
	「それで十分です。えへへ。」
	//桃子//
	「・・・」
	「あのね。もし・・・」
	「純一さえよければなんだけど・・・」
	//純一//
	「なんだい？」
	//桃子//
	「・・・」
	「このまま、そばにいてくれない？」
	//純一//
	「・・・」
	//桃子//
	「わがまま、かな・・・？」
	//純一//
	「・・・」
	「・・・いいや。」
	//純一//
	「いつまでもいるさ。」
	「いままでも、これからも。」
	//桃子//
	桃子
	「純一・・・」
	//純一//
	「桃子・・・」[scroll-stop]
; --- new step ---

; --- new step ---
[cg_shift storage="MMK_10_001" time="600" fade="0.3"]
;@standalone-step
; --- new step ---