//speaker//
「セリフ」

日常（家族登場）

[bg_show storage="デパート内の画像⑤" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[chara_show name="静" torso="SZK_T01_0005" eye="SZK_F01_EYE_0010" mouth="SZK_F01_MOU_0012" brow="SZK_F01_BRO_0001" cheek="SZK_F01_CHE_0001" effect="SZK_E01_0002" blink="true" x="0.2" y="0.5" size="1.0" fade="0.15"]
[chara_show name="桃子" torso="MMK_T00_ARM16_CLO00" eye="MMK_F00_EYE02_00" mouth="MMK_F00_MOU00_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" blink="true" x="0.5" y="0.5" size="1.0" fade="0.15"]
[chara_show name="杏" torso="ANZ_T00_0003" eye="ANZ_F00_EYE_0001" mouth="ANZ_F00_MOU_0014" brow="ANZ_F00_BRO_0002" cheek="ANZ_F00_CHE_0001" blink="true" x="0.8" y="0.5" size="1.0" fade="0.15"]
	//静//
	「やぁねぇ、あんた。いくら私でもそれはしないわよ！」
	//静//
	「そっちじゃなくて、服のほう。」
	//杏//
	「あっ、そっちね！」
	//純一//
	「（・・・）」
	「（・・・ん？）」
	//静//
	「さっきまでね、桃子も夏服を選んでたのよ。」
	//静//
	「でも全然決まらなくって、ちょっと他の所に目が行っちゃってたんだけど・・・」
	「折角だし桃子の服、選んであげてくれない？」
	//純一//
	「・・・はぁ。」
	//桃子//
	「えっー！いいよっお母さん、自分で選ぶから！」
	//杏//
	「こうは言ってますが、おねぇ、全然決めないので困ってたんです。」
	//桃子//
	「あ、あんずっ。」
	「仕方ないでしょー！どれも同じ位素敵だから迷っちゃうんだもん。」
	//静//
	「あんた待ってたら日が暮れるっちゅーの・・・」💦
	「こういう訳だから、何か、見繕ってあげて頂戴な。」
	//純一//
	「・・・」
	「まぁ、それ位なら喜んで！」
	//桃子//
	「ちょっ、純一まで！」
	//杏//
	「おねぇ、ちょっとそこに立ってみて！」
	//桃子//
	「えぇー！？」
	「もぉ・・・わかったよお。」
