	//speaker//
	「セリフ」

スチル見せれる場所

[cg_show storage="MMK_07_000" fade="0.3"]
	//純一//
	「ここを通るのも久し振りだな。」
	//桃子//
	「えへへ、そうだねえ。」
	「でも、昔と全然変わってなくて、なんだか安心。」
	//純一//
	「へえ、よく覚えてるな。」
	//桃子//
	「だって小学生の頃は毎日通ってたもん、くねくね道！」
[cg_shift storage="MMK_07_001" time="600" fade="0.3"]
	//桃子//
	「純一だってそうじゃない！」
	//純一//
	「そうなんだけどさ。なんか昔はもっと色んなものが鮮明に見えてた気がするんだよな。」
[cg_shift storage="MMK_07_000" time="600" fade="0.3"]
	//桃子//
	「いろんなもの？」
	//純一//
	「う～ん・・・例えばそうだな・・・」
	「アリの巣とか。誰かが落としたヘアゴムとか。」
	//桃子//
	「それは背が高くなって目に入らなくなっただけなんじゃない？」
	//純一//
	「あとはほら、自販機の品揃えとか。」
	「僕らが小学生の時に５００mlのペットボトルなんてこんなになかっただろ？」
[cg_shift storage="MMK_07_001" time="600" fade="0.3"]
	//桃子//
	「あー、確かに！瓶とかも少なくなったよね！」
	//純一//
	「蓋があるから持ち運べるし、チェリオは１００円だし、」
	「今のガキンチョは羨ましいぜ！」