	//純一//
	「「行ってないだろ、部活」」
	//桃子//
	「「…………」」
	//純一//
	「「それでも学校に残ってる訳はなんだ」」
	「「……こんな時間まで」」
	//桃子//
	「「…………」」
	//純一//
	「「…………家」」
	「「家に……帰れないのか？」」
	//桃子//
	「「…………」」
; 表情の変化で演出したい
	「「…………なんで」」
	//純一//
	「「…………」」


	//純一//
	「（天真爛漫な桃子が、最近はどこか上の空で元気がない。）」
	「（何か大きなことに頭を悩ませているみたいに。）」
	//純一//
	「（そして、家族の話題を避けているようだ。）」
	「（普段は嬉々として話していたけど、今は触れられないように立ち回っている。）」
	//純一//
	「（最後に、こんな時間まで部活にもいかずに時間を潰している。）」
	「（これは桃子に家に帰りたくない事情があるとみていいだろう。）」
	//純一//
	「（この三つをつなげれば、桃子が隠していることが分かるはずだ。）」

; ～種システム発動！入力！収束～

	//純一//
	「桃子は家族と上手くいっていない。」
	「・・・そうだろ？」
	//桃子//
	「！！」
	「・・・なんで。」



	//純一//
	「「……知ってるから、僕」」
	//桃子//
	「「………え…」」
	//純一//
	「「桃子がずっと頑張ってること、」」
	「「僕は知ってる」」
	//桃子//
	「「…………」」
	//純一//
	「「だから話してくれ」」
	「「好きなこと、楽しいこと、辛いこと、悲しいこと。」」
	//純一//
	「何でも話して欲しいんだ。」
	//桃子//
	「・・・」
	//純一//
	「僕は、いつだって、君の味方だから。」
	//桃子//
	「――！」
	「・・・」
	「・・・ダメなんだよ、ほんとは。」
	//純一//
	「ははは、そんなの知るもんか。」
	//桃子//
	「・・・」
	「・・・あのね、星が現れた日の夜――」


; 中略。


	//桃子//
	「ふたりとも、大好き。」
	「どっちかなんて、選べない。」
	「それでも・・・それでも私は・・・」
	//純一//
	「・・・」
	//桃子//
	「私は、お姉ちゃんだから・・・」
	「杏のことを守らなくちゃいけないの。」
	「だって、杏は、まだ中学に入ったばっかりで、」
	「やっぱり、まだまだ危なっかしいし、私がいないと駄目だもの。」
	//純一//
	「桃子・・・」
	//桃子//
	「お母さんから教わってないこと、まだまだいっぱいあるの。」
	「でもね、お父さんみたいな人は・・・」
	「ひとりにしたら、きっと駄目になっちゃうよ・・・」
	//純一//
	「・・・」
	//桃子//
	「ねぇ、純一。」
	「私、一体、どうしたらいいんだろう？」

