[bg storage="純一部屋"]
	//純一//
	「（久しぶりにデパートにでも行って、夏服でも見ようかな。）」
	//純一//
	「（・・・よし！早速、ルンルンを買ってお家に帰ってくるとしよう。）」

〈解説〉ルンルンを買っておうちに帰ろうという82年の林真理子のベストセラー


ーーデパート（エル想定。写真ないやん💛）



[bg storage="西国分寺へ向かう道"]
;@standalone-step
	//純一//
	「（やっぱり休日のエルは賑やかだな。）」
	//純一//
	「（段々蒸し蒸ししてきたし、梅雨にも負けない涼し気な服を調達しよう。）」
	//純一//
	「（えっと、紳士服屋はどこだっけか・・・）」

＜演出＞デパート内の画像②

[bg storage="桃子の部屋"]
	//純一//
	「（・・・）」

＜演出＞デパート内の画像③

[bg storage="国分寺駅構内"]
	//純一//
	「（・・・）」

＜演出＞デパート内の画像④

[bg storage="教室昼"]
	//純一//
	「（・・・）」

＜演出＞デパート内の画像⑤

[bg storage="test.bg.southexit"]
	//純一//
	「（・・・）」[scroll-stop]
	「（不覚だった。まさかここまで土地勘をなくしているとは・・・）」
	「（それに加え、レディースエリアに迷い込んでしまったみたいだ。）」
	「（まったく、僕は上品で教養があって礼儀正しい紳士だというのに・・・）」
	//？？//
	「そうねぇ。これはチョット背伸びしすぎじゃないかしら？」
	//？？//
	「えー、そんなことない、年相応だよ～。」
	//純一//
	「（・・・おや？この聞き覚えのある声は――）」
[chara_show name="静" torso="SZK_T01_0005" eye="SZK_F01_EYE_0005" mouth="SZK_F01_MOU_0013" brow="SZK_F01_BRO_0001" cheek="SZK_F01_CHE_0001" blink="true" x="0.5" y="0.9" size="2.3" fade="0.15"]
[chara_shift name="静" x="0.42061545" y="0.9" size="2.3" fade="0.15"]
	//静//
	「私の頃は考えられなかったけどねぇ……そういうものかしら。」
[chara_show name="杏" torso="ANZ_T00_0002" eye="ANZ_F00_EYE_0003" mouth="ANZ_F00_MOU_0013" brow="ANZ_F00_BRO_0002" cheek="ANZ_F00_CHE_0001" blink="true" x="0.5" y="0.9" size="2.3" fade="0.15"]
[chara_shift name="杏" x="0.66154465" y="0.9" size="2.3" fade="0.15"]
[chara_shift name="静" x="0.42061545" y="0.9" size="2.3" fade="0.15"]
	//杏//
	「ママ、今は平成だってば。」
[chara_show name="静" torso="SZK_T01_0005" eye="SZK_F01_EYE_0005" mouth="SZK_F01_MOU_0014" brow="SZK_F01_BRO_0001" cheek="SZK_F01_CHE_0001" blink="true" x="0.42061545" y="0.9" size="2.3" fade="0.15"]
[chara_shift name="杏" x="0.66154465" y="0.9" size="2.3" fade="0.15"]
	//純一//
	「（桃子のお母さんと杏ちゃんの愛沼親子だ。やはり夏服を買いに来たのかな。）」
[chara_show name="静" torso="SZK_T01_0004" eye="SZK_F01_EYE_0006" mouth="SZK_F01_MOU_0005" brow="SZK_F01_BRO_0002" cheek="SZK_F01_CHE_0001" blink="true" x="0.42061545" y="0.9" size="2.3" fade="0.15"]
[chara_show name="杏" torso="ANZ_T00_0003" eye="ANZ_F00_EYE_0001" mouth="ANZ_F00_MOU_0001" brow="ANZ_F00_BRO_0001" cheek="ANZ_F00_CHE_0001" blink="true" x="0.66154465" y="0.9" size="2.3" fade="0.15"]
	//静//
	「まぁ確かに、そういうのが一着あってもいいかもしれないわね。」
[chara_show name="静" torso="SZK_T01_0004" eye="SZK_F01_EYE_0003" mouth="SZK_F01_MOU_0014" brow="SZK_F01_BRO_0004" cheek="SZK_F01_CHE_0001" blink="true" x="0.42061545" y="0.9" size="2.3" fade="0.15"]
[chara_show name="杏" torso="ANZ_T00_0003" eye="ANZ_F00_EYE_0008" mouth="ANZ_F00_MOU_0012" brow="ANZ_F00_BRO_0001" cheek="ANZ_F00_CHE_0001" blink="true" x="0.66154465" y="0.9" size="2.3" fade="0.15"]
	//杏//
	「でしょでしょ！それに・・・」
	「ほらみて！おねぇにすごく似合ってる！」
	//純一//
	「（ん？おねぇ？）」
	「（ということは・・・）」
	//桃子//
	「そ、そうかなぁ・・・？」
	//純一//
	「（・・・）」
	「（ですよねーーー。）」
	「（愛沼家御一行もデパートへショッピングか。）」
	//静//
	「これはどう？ホワイトで涼しげだから、これからの季節にいいんじゃないかしら。」
	//杏//
	「こっちのワインレッドはオトナの女性って感じー！」
	//桃子//
	「えぇ～？恥ずかしいよ～。」
	//杏//
	「おねぇはどっちが良いの？」
	//静//
	「いい加減決めちゃいなさい。」
	//桃子//
	「う～んと・・・」
	「えぇ～っとぉ・・・」
	//純一//
	「（休日に家族でお買い物ですか。）」
	「（・・・ふふふ、相変わらず家族で仲良しだなぁ。）」
	「（家族の時間に水は差すまい。よし、ここはそっと通り過ぎて――）」
	//静//
	「それにほら、こっちはフロントホックだから着たり脱いだり楽ちんよ。」
	//純一//
	「・・・」
	「・・・！？」
	//杏//
	「でもさでもさ、こっちはバストがもーっと強調されるんだよ！？」
	//純一//
	「（・・・）」
	「（ま、まさか・・・よりによって・・・）」
	//杏//
	「しかもレースが花柄で色っぽい！」
	「情熱の赤、寄せて上げて魅力的～！」
	//静//
	「あら、純潔な白色はね、オンナを一番引き立てるのよ。」
	//桃子//
	「う～ん・・・」
	//純一//
	「（ブラジャー選んでる！？）」
	「（マズイぞ、至急この場から離脱して――）」
	//杏//
	「ん？」
	「・・・あ、純一おにぃだ！」
	//純一//
	「（げッ――！？）」
	//桃子//
	「！？」
	「うそ！？」
	//純一//
	「（――しまった！！）
	//静//
	「あら、純一ちゃんじゃない！こんにちは。」
	//純一//
	「・・・」
	//杏//
	「こんにちはー！」
	//桃子//
	「・・・」
	//純一//
	「・・・」
	「あ～～～！奇遇ですね～っ。」
	「いや、これはこれは皆さん勢揃いで、どうもどうも～。あははは。」
	//杏//
	「おにぃもマルイでお買い物ですか？」
	「・・・ていうか何で女性用エリアにいるの？」
	//純一//
	「・・・うん、そうだよね。」
	「久しぶりにエルへ夏服を買いに来たら、マルイの中で迷っちゃってさ。」
	「・・・ただそれだけ。本当に。」
	//桃子//
	「・・・」
	//純一//
	「（だから桃子が着脱の利便性か寄せて上げてかで迷ってたのは聞いてませんよー。）」
	//純一//
	「本当、マイっちゃうよなぁ、あははは。」
	「・・・」
	//純一//
	「（すまない桃子、君を辱しめるつもりはないのだ・・・）」
	//静//
	「・・・」
	「そうだ、丁度よかった！」
	「桃子あんた、彼に決めてもらいなさいよ。」
	//純一//
	「！？」
	//杏//
	「え、ブラを？」
	//桃子//
	「え！？ちょっ、やめてよお母さん！！」
	//純一//
	「（なッ・・・！下着だぞ！？）」
	「（いくら幼馴染とはいえ――）」
	//静//
	「やぁねぇ、あんた。いくら私でもそれはしないわよ！」
	「そっちじゃなくて、服のほう。」
	//杏//
	「あっ、そっちね！」
	//純一//
	「（・・・）」
	「（・・・ん？）」
	//静//
	「さっきまでね、桃子も夏服を選んでたのよ。」
	「でも全然決まらなくって、ちょっと他の所に目が行っちゃってたんだけど・・・」
	「折角だし桃子の服、選んであげてくれない？」
	//純一//
	「・・・はぁ。」
	//桃子//
	「えっー！いいよっお母さん、自分で選ぶから！」
	//杏//
	「こうは言ってますが、おねぇ、全然決めないので困ってたんです。」
	//桃子//
	「あ、あんずっ。」
	「仕方ないでしょー！どれも同じ位素敵だから迷っちゃうんだもん。」
	//静//
	「あんた待ってたら日が暮れるっちゅーの・・・」💦
	「こういう訳だから、何か、見繕ってあげて頂戴な。」
	//純一//
	「・・・」
	「まぁ、それ位なら喜んで！」
	//桃子//
	「ちょっ、純一まで！」
	//杏//
	「おねぇ、ちょっとそこに立ってみて！」
	//桃子//
	「えぇー！？」
	「もぉ・・・わかったよお。」

＜コスト度外視なら3パターンの全く違う服がいいが、現実的なのは形は同じだけど色や模様が違う2パターンかな？＞
＜というのも、ここでPlayerが選んだ服を遊園地で実際に着てくる想定なので、立ち絵やスチルのパターンが増えてしまう＞
＜とりあえず全く違う3パターン（doc下に写真添付）で以下は書きました。＞


	//杏//
	「じゃあ早速、まずはこれ！」Aアイコンin
	//純一//
	「タイトな半袖シャツに、デニム生地のショートパンツか。」
	//静//
	「露出が多いけど、活発で健康的な印象を与えるわね。」
	//杏//
	「若々くて瑞々しい、今が旬のおねぇにぴったりですよねー。」
	「家でのおねぇは大体こんな格好してますよ！」
	//桃子//
	「こらー！」

	//杏//
	「お次はこちら！」Bアイコンin
	//純一//
	「ふむ、白と淡いピンクのボレロカーディガンとスカートだ。」
	//静//
	「ルックも素材も柔らかくて、ふんわりしたイメージね。」
	//杏//
	「緻密な装飾も相まって、繊細な感じがしますよね～。」
	「こういう服を着こなしてる人は、決まって良い匂いがするんだよなー。」
	//桃子//
	「こぼしたら目立っちゃうな・・・」
	「――べっ、べつにこぼさないけど！」

	//杏//
	「最後です、じゃじゃ～ん！」Cアイコンin
	//純一//
	「なるほど、ワインレッドが目を惹くオフショルダーワンピース。」
	//静//
	「かなりお洒落な色だけど、一枚で着れるからさっぱりしてるわね。」
	//杏//
	「大人な雰囲気が良い意味でおねぇらしくない！」
	「肩から手の先まで、腕は丸出しですよ～っ。」
	//桃子//
	「・・・」カァー///

	//杏//
	「こんな感じで、なんとか三つまでには絞ったんです！」
	//静//
	「どれも似合うとは思うのだけど、なにせ当の本人が優柔不断だからねえ。」
	//桃子//
	「だってぇ～。」
	//純一//
	「でも確かに、これは迷いますね・・・」
	//杏//
	「おにぃはどれがお好みですか？」
	//純一//
	「え〜・・・」
	「・・・う～ん。」
	//桃子//
	「ねー、恥ずかしいよーっ。」
	//静//
	「意見を聞かせて頂戴？」
	//桃子//
	「もー、おかーさーん！」
	//純一//
	「・・・」
	//桃子//
	「・・・」
	「・・・うぅ。」
	//純一//
	「（・・・）」
	「（・・・ゴクリ。）」
	//純一//
	「・・・僕は――」

ーー分岐

Aそのままの、飾らない等身大のシャツスタイルが好きかな
Bピンク色のスカートがいいな〜桃子だし
C上品ながらも扇情的なレッドのワンピースが似合うと思う

A
	//純一//
	「僕は、そのままの・・・」
	「飾らない等身大のシャツスタイルが好きかな。」
	//桃子//
	「・・・」
	「そのままの・・・わたし・・・」
	//純一//
	「ん？あれ？」
	//杏//
	「あー、おにぃ、そういうシュミ～？」
	//純一//
	「趣味って、あいや、僕は別に――」
	//静//
	「『飾らない等身大の』って！どこで覚えたのよそんな言葉！」
	//杏//
	「なんかさー、おにぃってさー、えっちっぽいよね～。」
	//純一//
	「そういう意味じゃなくて、なんての、その・・・」
	「着回し！着回しやすいかなって！合わせやすいし！」
	//静//
	「まあそうね、飾りっ気ないのが飽きがこなくていいわよね～。」
	//純一//
	「そうそう、やっぱりシンプルなのがグッとくるというか・・・」
	//杏//
	「Peach Johnよりグンゼだよねー。」
	//静//
	「なんであんたはすぐ下着の話に持ってくのよ・・・」
	//杏//
	「おにぃのエロガッパ！むっつり助平！」
	//純一//
	「えっ？・・・ちゅおっ、チョトっ。」
	「やめてよお、あんず嬢・・・ムホホ。」
	//杏//
	「キャーーー！」

B
	//純一//
	「僕は、ピンク色のスカートがいいな〜。」
	「・・・桃子だし！？」
	//桃子//
	「・・・」ぽかーん
	//静//
	「・・・」ぽかーん
	//杏//
	「・・・」ぽかーん
	//純一//
	「（あ・・・まずいかも・・・）」
	「（この空気・・・ちょっと、しんどいかも・・・）」
	//静//
	「・・・」
	「・・・ふっ。」
	//杏//
	「・・・ひひ。」
	//純一//
	「（・・・ん？）」
	//静//
	「んふふふ。」
	//杏//
	「うひひひっ。」
	//静・杏//
	「あははははは！！」
	//静//
	「ちょっと・・・！！」
	「なによそれ！」
	//杏//
	「おにぃ、テキトーすぎ！！」
	「・・・あははははは！！」
	//純一//
	「・・・え。」
	//静//
	「あほや・・・あほや・・・！」
	//杏//
	「っはぁ、はあ・・・あはははっ！」
	「おにぃってホント面白いよねー！」
	//純一//
	「・・・」
	「はは、はははははっ！」
	「それほども・・・」
	「――あるんですけどねッ！」

C
	//純一//
	「僕は、上品ながらも扇情的なワインレッドのワンピースが似合うと思う。」
	//桃子//
	「・・・」！！
	「・・・」顔赤らめる
	//杏//
	「・・・」
	「・・・純一おにぃ。」
	//純一//
	「・・・」
	「・・・はい。」
	//杏//
	「・・・」
	「わかってますね～！！」
	//純一//
	「・・・」
	「・・・そお？」
	//静//
	「や～ねえ、扇情的ってアンタ・・・」
	「最近のコはおませだわぁ～。」
	//杏//
	「ワインレッド・・・」
	「『今以上　それ以上　愛されるのに』ですね！」

＜解＞83年発売、オリコン一位獲得の安全地帯より「ワインレッドの心」のサビ

	//純一//
	「杏ちゃん、随分渋い曲知ってるね・・・」
	//杏//
	「杏はなんでも知っているのです。」
	//静//
	「背伸びしたい年頃なのかしら？いいわねぇ、若いって。」
	//杏//
	「もお、ママそればっかり！やめてよね〜。」


ーー収束
	//静//
	「あはははは！」
	//杏//
	「ふふふふふっ。」
	//純一//
	「ははははは。」
	//桃子//
	「あはははは。」
	//桃子//
	「・・・」
	「――じゃ・な・く・て！」
	「もー！ほらっ、行くよっ杏！」
	//杏//
	「あっ、ちょっと、おねぇ！」
	//静//
	「じゃあまたね、純一ちゃん！」
	「また遊びにおいでなさいな！」
	//純一//
	「えっ、はい、是非！」
	//杏//
	「あー！ワンピース欲しい、ワンピース！」
	//桃子//
	「そ、それじゃガッコーで！！」
	//純一//
	「お、おう・・・」
	//杏//
	「おにぃまたね～！」
	//純一//
	「うん。」
	「・・・」
	//純一//
	「（・・・）」
	「（・・・行ってしまった。）」
	//純一//
	「（昔から変わらず、活気のある家族だなぁ。）」
	「（・・・梅雨らしく、台風のように過ぎ去ってしまった。）」
	//純一//
	「（・・・）」
	「（さて・・・）」
	//純一//
	「・・・」
	「・・・」
	//純一//
	「（何しに来たんだっけ。）」

ーーエピローグ

	//純一//
	「（こうして今日はデパートで過ごした。）」
	//純一//
	「（まさか桃子達に会うとは思わなかった。）」
	「（・・・もうちょっとちゃんとした格好をして行けばよかったな。）」
	//純一//
	「（まっ、当初の目的だった僕の夏服もあの後買ったし、よしとしよう！）」