*start

;----------------------------------------------
;◆メインシナリオ
;----------------------------------------------

*scene1|&f.title+"最初のシーン"

[resetlaypos]
[bg_show storage="よみらん＿駅前" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	//純一//
	「・・・」
	「（なんだか落ち着かなくて、集合時間より大分早く着いてしまった。）」
	//純一//
	「（待ち合わせまで３０分。本でも読みながら桃子を待つか。）」[scroll-stop]
	「・・・」
	「・・・」
	「・・・う～ん。」
	「（どうにも気が散っちゃって文字が入ってこないや。）」
	「（同じ頁を何度も読み返したり。やっぱり別の事をしよう。）」
	「（・・・普段は賑やかな雰囲気で溢れるこの遊園地も、今日は随分閑散としてるな。）」
	「（それも無理のない話だ。空を見上げれば巨星。行楽地に赴いて、）」
	「（心行くまで楽しもうって心持ちじゃないか。雲一つない快晴なのに皮肉だな。）」
	「（しかも縮小営業で稼働していないレジャーもままあるらしい。）」
	「（今日び遊びに来るのは好事家か余程の享楽者に違いない。もちろん、僕も。）」
	「（初夏だけど着込んでる人も散見できる。お洒落か、読めない天候に備えてか。）」
	「（・・・僕の格好、変じゃないよな。ちゃんとしてるかな。）」
	「（・・・寝癖とかないかな、不安になって――）」
	//？？//
	「あれ！？」
	「お～い、純一～！！」
	//純一//
	「え？桃子か、もう着いたの――」[scroll-stop]
[chara_show name="桃子" torso="MMK_T00_ARM02_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU01_01" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE01_00" blink="true" x="0.5" y="-1.2" size="4.5" fade="0.15"]
	//純一//
	「・・・」
	「・・・」桃子を足元から舐めるように見る
	//桃子//
	「な、なあに？」
	「・・・私の服、変、かな？」
	//純一//
	「いや、そんな事はない！」
	「よく似合ってるよ。」
	//桃子//
	「ほんと！？よかったー！」
	「今日はね、いつもと違う雰囲気にしてみました～。」
	//純一//
	「ほー、なるほど。いいとこのお嬢さんみたいだ。」
	「・・・」
	「なんかその服、どこかで見たような・・・」
	//桃子//
	「――！」シーン⑦の伏線回収
	「あっ、そうだ！ほら、その・・・」
	「そうそう、随分早く来てたんだね、待ったでしょ？」
	//純一//
	「全然！丁度、今来たところだよ。」
	「ていうか早いのは桃子も同じだろ、まだ結構余裕あるのに。」
	//桃子//
	「んー、なんかね、早く起きちゃったし！」
	「・・・同じ様な電車で別々に来る位だったら、集合場所、」
	「よみうりランド駅前じゃなくて国立駅にすればよかったね～。」
	//純一//
	「いや、そもそも桃子んちの前で拾えば一緒に来れたよな・・・」
	「まあまあ、今日は帰りまでずっと一緒だし、のんびり行こうよ。」
	「予定より早く集合できたから、その分長く遊べるし。」
	//桃子//
	「そうだね！・・・んふふ。」
	「よ～し、今日ははしゃいじゃうぞー！」
	「もうね、乗り物も全部乗っちゃうの！」
	//純一//
	「よし来た！じゃあ桃子はまず、大船に乗ったつもりでいてくれ。」
	「なぜなら今日は、帰宅部界のｽﾋﾟｰﾄﾞｽﾀｰ・橘純一がいるからねッ！」
	//桃子//
	「ばびゅんだね！」
	//純一//
	「・・・」
	「そう！ばびゅんばびゅん！今日も絶好調！」
	「・・・それじゃ早速、新しく出来たゴンドラに乗って行きますか。」
	//桃子//
	「うんっ、いこいこ！」
	「いざ、空から行けちゃう遊園地～！」


	「・・・」


	//純一//
	「おぉー！」
	「遊園地に来ると、やっぱりテンションが上がるな！」
	//桃子//
	「ほんと、ワクワクするーー！！」
	「いくつになっても楽しいから、遊園地って不思議だよね～！」
	//桃子//
	「ねっ、まずはどこに行こっか！？」
	//純一//
	「パンフレットによると今日やってる目星いものは・・・」
	「ゴーカート、水族館、お化け屋敷。垂直上昇・落下マシンに大観覧車。後は・・・ 」
	//純一//
	「かつて世界一のスピードを誇ったジェットコースター？これは危険だね、やめとこう。」
	//桃子//
	「結構やってるみたいでよかった～、こりゃ～周り甲斐がありますなー！」
	「最初はどれにする、純一？」
	//純一//
	「レディ・ファースト。」
	//桃子//
	「う～ん、それじゃあね〜・・・」
	「まずは――」



〈サナコの⑬をリファレンスとしていますから、行く場所は選べないていで作ってます。〉
〈ホントは沢山のレジャーの中で限りあるターンをどこに使うか選べたら楽しいと思う。〉
〈もしMAPを作れたらそうしたいです。〉


＠ジェットコースター【バンデット】


	//純一//
	「おいおい本気かよお・・・」
	「入園早々ジェットコースター乗るのお・・・？」
	//桃子//
	「えぇー！？じゃあいつ乗るのがベストなの？？」
	「ほらほら、お陰であんまり混んでなさそうだよ〜！」
	//純一//
	「時速１１０kmってこれ、人じゃなくてチーターの世界だよ。」
	「こんなの正気の沙汰じゃない・・・」
	//桃子//
	「それを楽しむんでしょー。」
	「純一って絶叫マシン、苦手？」
	//純一//
	「だって突然落ちたりするし。体ギュってなるし。」
	//桃子//
	「ありゃりゃ。う〜ん、じゃあゴーカートの方が楽しめるかな・・・」
	「・・・わかった！私が純一に、絶叫マシンの手ほどき、してあげる！」
	//純一//
	「ゴーカートへ変更じゃないのか・・・」
	//桃子//
	「私に選ばせたの純一でしょー。」
	//純一//
	「手ほどきって何だよ、乗ったら震えながらキャーキャー言うだけだろ？」
	//桃子//
	「最初はちょっと速くて怖くてもすぐ慣れちゃうよ！」
	//純一//
	「世界記録レベルの最高速度なんだぞ！」
	//桃子//
	「あら、どこぞのスピードスターにピッタリ！」
	//純一//
	「・・・」
	「・・・」
	//桃子//
	「大丈夫、きっと楽しいよ？」
	//純一//
	「・・・」
	「あっ待ってくれ、身長制限に引っ掛か――」
	//桃子//
	「も〜、ウジウジしないのー。」
	「・・・あっ、もうすぐ乗れるみたい！」
	//純一//
	「・・・」
	「神様仏様ノストラダムス様・・・」


	「・・・」



	//係員さん//
	「は～い、全員の安全装置を確認できましたー！」
	「では皆さま！心の準備はよろしいですか～～？」
	//桃子//
	「は～～～い！」
	//純一//
	「一周廻ってなんか元気でぇす！」
	//係員さん//
	「何よりでーす。」
	「存分にお楽しみ下さいね！」
	「それでは――」
	//係員さん//
	「ゴー、ゴー、バンデーット！」

ガタゴト

	//桃子//
	「うおーー！！」
	「ゆっくり上ってるよ！」
	//純一//
	「うおぉぉおお～～！」
	「おぉぉーー・・・」
	「・・・凄い景色だなぁ。」
	//桃子//
	「ねーっ、ここから国分寺も見えるかな！？」
	「それどころか、多摩地域がぜーんぶ見えちゃうかも！」
	//純一//
	「はは、それはどうだろう。」
	「・・・」
	//純一//
	「・・・街並みもそうだけどさ。」
	「やっぱり、空が、凄い。」
	//桃子//
	「・・・本当だね。」
	「日増しに大きく、近づいてるよねー。」
	//純一//
	「あの禍々しい地表が、はっきり見える位にね。」
	//桃子//
	「・・・」
	//純一//
	「でもなんでだろう。僕は恐怖を感じない。厳かで、圧倒的で、超越的で――」
	「むしろ、ある種の心地良さを覚えるような。不思議だな。」
	「こやって手を伸ばせば、触れられそうなほど、近くあるのに。」
	//桃子//
	「・・・」
	「純一・・・」
	//桃子//
	「手を出してると、遠心力で持ってかれちゃうよ？」
	//純一//
	「！？」
	「えっ、ちょっ、まっ――」
	//桃子//
	「きゃーーー！！」
	//純一//
	「ウオォォォーーーー！！」

ゴロゴロゴロゴロ

	//桃子//
	「楽しかったぁーー！」
	//純一//
	「ひぃ・・・」
	「ひぃ・・・」
	//桃子//
	「遊園地といえばジェットコースターだよね！」
	//純一//
	「ふぅ・・・」
	//桃子//
	「どうだった！？面白かったでしょ～！？」
	//純一//
	「ひぃ・・・」
	「ひぃ・・・」
	//桃子//
	「もう一回乗る！？」
	//純一//
	「ふぅ・・・」
	「・・・ふぅ！？」
	「ちょ、ちょっと、休憩させて。」
	//桃子//
	「えー、休憩はやいよー！」
	「まだ来たばっかりじゃない！」
	//純一//
	「いや、なんか力が抜けちゃって。」
	「・・・なんだかもうお腹一杯なんですケド。」
	//桃子//
	「満足するのはまだ早いってば！」
	「これからね、どんどん周るよー！」
	//純一//
	「・・・世界の前に僕の身が終わりそうなんですケド。」
	//桃子//
	「絶叫マシンじゃないのにするから大丈夫！」
	「ほらおいで純一、次に行くよー！」
	//純一//
	「ベンチ・・・」
	「ベンチどこ・・・」


＠アシカショー【マリン・ドーム】


	//純一//
	「おおぉー！」
	//桃子//
	「かわい～～！」
	「アシカって、初めて見たかも！」
	//純一//
	「うおっ、輪投げ全部キャッチした！賢いなぁ、アシカって。」
	//トレーナー//
	「かっこよく決まりましたー！」
	「ミカンちゃん、前足を上手に使って拍手のおねだりで～す！」
	//桃子//
	「わー！すごい、パチパチパチー！」
	「器用だねぇ、一生懸命でかわいー！」
	//純一//
	「偉いよな。あ、ご褒美にエサもらってる！」
	//桃子//
	「ほんとだ！おいしそ～！」
	//純一//
	「・・・」
	「美味しそうってお前・・・」
	//トレーナー//
	「さあ続きましてミカンちゃんの十八番、バランス芸をお届け！」
	「それ～！」
	//純一//
	「はー、すげぇ。」
	「鼻先にボールを乗せたままプールをグルグルしてる。」
	//桃子//
	「あんなに大きいのにすっごく速いっ。」
	「これには水泳推薦の烏丸さんだって適わないんじゃない！？」
	//純一//
	「人とアシカを比べてやるなよ・・・」
	//トレーナー//
	「アシカはイワシやサバを食べます！」
	「この子は食いしん坊なので、今日もアピールが凄いですね～。」
	//桃子//
	「みてみて！ミカンちゃん、すごく物欲しそうな顔してる！」
	//純一//
	「あー・・・どんな動物も皆、ああいう顔になるんだなぁ。」
	//桃子//
	「あっ、食べた！」
	「ふふふ、よかったね～。」
	//純一//
	「楽しんでるねぇ。」
	//トレーナー//
	「こんどは真ん中にご注目～！」
	「はいっ！」
	//桃子//
	「うお～～っ！！」
	//純一//
	「大ジャンプだ！！」

	「・・・」

	//純一//
	「いや～、面白かったな。」
	//桃子//
	「ねー！ミカンちゃん、お利口で可愛かった～！」
	//純一//
	「言葉が伝わらないのに、よくあれだけ芸達者に育てたもんだ。」
	//桃子//
	「きっと飼育員さんのこと大好きなんだよ！」
	「見てたらわかるもん！」
	//純一//
	「そうだね、お互いを信頼してるんだろうな。」
	「動物と一緒に働く仕事って、楽しそうじゃないか？」
	//桃子//
	「いいよね〜！楽しいことばかりじゃないと思うけど、」
	「多分、毎日が新鮮で素敵だと思うなあ。」
	//純一//
	「トレーナーとかトリマーとか、動物好きには堪らないよな。」
	「しかし、本当に観てよかった！」
	//桃子//
	「でしょでしょ！」
	「アシカショーは絶対外せないと思ってたの！」
	//純一//
	「やっぱり動物は癒しや優しさをくれるし、それに何より・・・」
	「体験型じゃなくて鑑賞型ってのがいいね！心身に負担が無い！」
	「――もう一回行くか！？」
	//桃子//
	「純一が元気になってよかったー。」
	「けどね、今度はミカンちゃんが休憩入ってるよ～。」


＠お昼ご飯


	//桃子//
	「おいしー！」
	//純一//
	「よかったよかった。」
	「相変わらず、見上げた食べっぷりだな。」
	//桃子//
	「だって美味しいんだもん。」
	//純一//
	「それは何より。」
	「味もそうだけどさ、こういう特別な場所で食べるご飯って」
	「なんだかより一層美味しく感じるよな。」
	//桃子//
	「確かにー！オモムキあるよね〜。」
	「ちょっとしたイベントって、ご飯まで美味しくなっちゃうから不思議！」
	//純一//
	「遊園地のフードコートで食べるフード、最高だね。」
	「冷たい水も飲み放題だし。」
	//桃子//
	「ねっ！遊園地で美味しさあっぷ！」
	「他には？どんな時のどんなご飯が好き？」
	//純一//
	「う〜ん、そうだなぁ・・・」
	「まずお祭りの屋台で売ってる焼きそばだろ？」
	「そんで次は海の家で売ってる焼きそばかな。」
	//桃子//
	「焼きそばばっかりじゃない！」
	「でも美味しいよねぇ、うんうん。」
	//純一//
	「ご飯じゃないけど、旅館に置いてあるお茶菓子とかね。」
	//桃子//
	「あー！和むよね～！」
	「荷下ろししたら、まずお茶を淹れて一息つくよね～。」
	//純一//
	「大体お土産コーナーにも売ってるんだよな、ドラゴンの剣とかと一緒に。」
	「まぁそれはいいとして、あとはそうだな・・・」
	「試験前夜の２時に食べるカップヌードルとかかな。」
	//桃子//
	「おぅ！それはワルい！悪魔だよ～。」
	//純一//
	「悪魔か、ははは。」
	「桃子は何が好きなんだ？」
	//桃子//
	「私ね、年に何回か家族で長野に帰省するんだけど、」
	「その時に新幹線の車内で食べるシウマイ弁当が好き〜！」
	//純一//
	「おっ、崎陽軒のやつね。縦型の弁当箱って珍しいよな！」
	「きっと狭い車内で場所を取らないための工夫なんだろうな。」
	//桃子//
	「箱の工夫もそうだけど、まずはシウマイでしょ～？」(^▽^;)
	「それとね、鶏の唐揚げも好き！あとオレンジ色のあんずも！」
	//純一//
	「ははは、杏ちゃんも喜ぶね。」
	//桃子//
	「ううん、それがね。」
	「あの子、あんず苦手なの。」
	//純一//
	「えぇ・・・」
	「そうなのか。」
	//桃子//
	「屋台で売ってるあんず飴は大好きなのにね〜。」
	//純一//
	「ああ。あれな、名前はあんず飴だけど、」
	「実際はすももの酢漬けを用いるのが一般的なんだぜ。」
	//桃子//
	「え゛え゛っ！？そうなの？？」
	//純一//
	「保存性とか色・価格とかとの相性だろうな。」
	//桃子//
	「知らなかったー！」
	//純一//
	「僕は物知りだからね。」
	「それでそれで、他には？」
	//桃子//
	「んー、あとはねー。うーんと・・・」
	「・・・ダイエット中のジャンボパフェ！」
	//純一//
	「おぅ・・・」
	「・・・桃子さん。」
	「それは悪魔を通り越してもはや犯罪ですよ・・・」

＠お化け屋敷

	//純一//
	「いや、悪魔じゃない。訂正しよう。」
	「桃子。」
	「――君は鬼か？」
	//桃子//
	「え？何の話？」
	「ほら、行こっ、順番来ちゃったよ！」
	//純一//
	「あれだけ体験型じゃなくて鑑賞型の娯楽が良いって言ったのに！」
	「なんでお化け屋敷に並んでるんだ！」
	//桃子//
	「お化けを鑑賞するお屋敷だもん。」
	//純一//
	「君はへたくそな一休さんか・・・？」
	//桃子//
	「もー、いいから行きますよ！」
	「大丈夫だよ、きっと楽しいから！」
	//純一//
	「ジェットコースターの時も聞いたようなセリフ・・・」
	「もっとリラックスできる所にしようよ、焼きそば買ったげるからさ！」
	//桃子//
	「そんな言葉にゃー乗りませんよー。」
	//純一//
	「ん～と・・・あっ！ほらっ、今日のその服！いつぞやに僕が選んだヤツだろっ！？」
	「やっぱり桃子に超似合ってるよ、スゴイかわいい。」
	//桃子//
	「・・・」
	「・・・」カァーッ///(〃Δ〃)ﾎﾟｯ
	//桃子//
	「なんでそういうの今言うのよーっ！」
	「タイミングがあるでしょー！」
	//純一//
	「え。」
	//桃子//
	「ほら！さっさと来なさい！」
	//純一//
	「ちょっ、うわ～っ！」
	「神様仏様お父様～ッ！！」

	「・・・」

	//桃子//
	「キャーッ！」
	//純一//
	「ひっ・・・」

	//桃子//
	「やだー！」
	//純一//
	「―—ｶﾊｯ。」

	//桃子//
	「出たーっ！」
	//純一//
	「・・・おエッ。」

	「・・・」

	//純一//
	「ゲホッ、ゲホッ。」
	//桃子//
	「純一、大丈夫？」
	//純一//
	「・・・けほっ。」
	「あはは、なに、随分楽しませてくれるじゃないの。」
	//桃子//
	「いいよ、強がらなくて。」
	「ごめんなさい、本当に苦手だったのね。」
	//純一//
	「はは、何を言う、別に強がってな——」
	//桃子//
	「じゃあ最後は、ゆっくりできる乗り物にしよっか！」
	//純一//
	「・・・」
[chara_hide name="桃子" fade="0.15"]
	//純一//
	「・・・お願いします。」

＠観覧車

[chara_show name="桃子" torso="MMK_T03_ARM00_CLO00" eye="MMK_F03_EYE01_00" mouth="MMK_F03_MOU00_02" brow="MMK_F03_BRO00_00" cheek="MMK_F03_CHE03_00" blink="true" x="0.5" y="0.9" size="2.5" fade="0.15"]
[bg_show storage="よみらん＿観覧車内" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	//桃子//
	「わ～、高いねえ。」
	//純一//
	「観覧車なんて、久しぶりだ。」
[chara_shift name="桃子" template="聞き上手" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE00_00" mouth="MMK_F00_MOU00_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" fade="0.15"]
	//純一//
	「下手したら１０年くらい乗ってないんじゃないか。」
[chara_shift name="桃子" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU11_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" fade="0.15"]
	//桃子//
	「私も！子供の頃以来乗ってないなぁ。」
	//純一//
	「桃子はまだまだ、子供のような気がするけどね。」
	「昔から変わらずに能天気そうなところとか。」
[chara_shift name="桃子" template="通常・口閉じ" torso="MMK_T00_ARM01_CLO00" eye="MMK_F00_EYE02_01" mouth="MMK_F00_MOU03_02" brow="MMK_F00_BRO01_00" cheek="MMK_F00_CHE00_00" fade="0.15"]
	//桃子//
	「あ～、またそうやって～。」
[chara_shift name="桃子" template="本当かなあ？斜め" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE05_02" mouth="MMK_F01_MOU04_01" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「心外だな～。これでも色々頑張ってるんですよ。」[female]
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE05_02" mouth="MMK_F01_MOU04_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//純一//
	「あはは、そうなのかい？」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE06_00" mouth="MMK_F01_MOU04_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//純一//
	「僕にはいつも通り、昔のまんまの桃子に見えるけどね。」
[chara_shift name="桃子" torso="MMK_T01_ARM04_CLO00" eye="MMK_F01_EYE05_02" mouth="MMK_F01_MOU06_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「もお〜。だってね、お使いとかゴミ出しとか・・・」
[chara_shift name="桃子" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE01_01" mouth="MMK_F01_MOU04_01" brow="MMK_F01_BRO01_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「休日はお父さんに肩たたきとかも私やってるし・・・」[female]
[chara_shift name="桃子" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE00_01" mouth="MMK_F01_MOU04_00" brow="MMK_F01_BRO01_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//純一//
	「うわ～、偉いなあ。」
	//純一//
	「肩たたきとか、僕やったことないかも。」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_02" mouth="MMK_F01_MOU03_02" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「ふふん！それとね～、お小遣い分の家計簿だってつけてるし・・・」
[chara_shift name="桃子" torso="MMK_T01_ARM18_CLO00" eye="MMK_F01_EYE04_00" mouth="MMK_F01_MOU02_02" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE00_00" fade="0.15"]
	//桃子//
	「・・・そうだ！実は日記だって、毎日欠かさずつけてるんですよ！」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE04_00" mouth="MMK_F01_MOU02_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE00_00" fade="0.15"]
	//純一//
	「おっと、奇遇だね。」
	「日記は僕も毎日つけてるんだ。」
[chara_shift name="桃子" torso="MMK_T00_ARM19_CLO00" eye="MMK_F00_EYE02_00" mouth="MMK_F00_MOU04_02" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" fade="0.15"]
	//桃子//
	「えっ！？そうなの？」
	//純一//
	「実はね。色々と日々の恥ずかしいこととかを書き留めたノートが家にあるんだ。」
	//純一//
	「あんまり知られたくないけど、この際だ。告白するよ。」
[chara_shift name="桃子" torso="MMK_T00_ARM19_CLO00" eye="MMK_F00_EYE02_00" mouth="MMK_F00_MOU04_02" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" effect="MMK_E00_01" fade="0.15"]
	//桃子//
	「えーっ！？知らなかった！」
[chara_shift name="桃子" template="にっこり" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU02_02" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE00_00" fade="0.15"]
	//桃子//
	「・・・貴方って本当は結構、マメなんだね。」
	//純一//
	「お褒めのお言葉、恐縮です。」
[chara_shift name="桃子" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE00_00" mouth="MMK_F00_MOU02_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE00_00" fade="0.15"]
	//純一//
	「・・・やっぱり恥ずかしいや、言わなきゃよかったかな。」
[chara_shift name="桃子" template="ちょい照れツッコミ" torso="MMK_T00_ARM14_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU15_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE00_00" effect="MMK_E00_01" fade="0.15"]
	//桃子//
	「なんでなんで、もっと教えてよー！」
[chara_shift name="桃子" torso="MMK_T00_ARM19_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU18_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE01_00" fade="0.15"]
	//桃子//
	「・・・んふふ、増田に知られたら絶対からかわれちゃうね。」
	//純一//
	「うぅ・・・まあまあ、僕のことはいいからさ。」
	「それよりあれだな！桃子はほら、頑張り屋さんなんだな！」
	//桃子//
	「えへへ。」
	「うん！そーなんだ！」
	//純一//
	「こんなご時世でも変わらずにい続けるっていうのは、簡単なことじゃないだろ。」
	「だってほら・・・」
	「・・・星はもう、こんなに近づいてるのに。」
	//桃子//
	「・・・」
	//純一//
	「・・・もっとさ。」
	「もっと、楽に生きる道だってあるんじゃないか。」
	//桃子//
	「・・・」
	//純一//
	「僕だってわからないけど・・・」
	「・・・僕は、僕はただ。」
	//桃子//
	「・・・」
	//純一//
	「桃子には、笑っていて欲しいんだ。」
	//桃子//
	「・・・」
	//純一//
	「・・・って、ほ、ほら！前にも言ったろ！？」
	「それに暗いより明るい方が、いいかなって、きっと！きっと・・・」
	「・・・」
	//桃子//
	「・・・」
	「・・・あのね。」
	//純一//
	「・・・うん。」
	//桃子//
	「・・・世界がこんな風になっちゃったから、お店もやってなかったり、」
	「友達も学校に来なかったり。それに・・・」
	//純一//
	「・・・」
	//桃子//
	「私の家族だって、ばらばらになりそうだったり。」
	「・・・大変なことばっかりで、どうすればいいかわかんない。」
	「も～、問題山積み！」
	//純一//
	「・・・」
	//桃子//
	「でもね、それでも・・・」
	//純一//
	「・・・」
	//桃子//
	「純一・・・」
	//純一//
	「・・・」
	//桃子//
	「・・・」
	「・・・うんっ。」
	//桃子//
	「純一が隣にいてくれるから、」
	「わたし、ケッコー幸せかも！」
	//純一//
	「・・・」
	「・・・」
	「あははっ。」
	//桃子//
	「うん？」
	//純一//
	「（ほら・・・やっぱり・・・）」
	//純一//
	「昔からの桃子じゃあないか。」
	//桃子//
	「え、なーに！？何か言った？」
	//純一//
	「いいや。面白いことは、何も言っていないよ。」
	//桃子//
	「え～、気になるな～。」
	//純一//
	「何でもない。」
	//桃子//
	「教えてよー！」
	「私ばっかり恥ずかしいじゃない！」
	//純一//
	「ちょっと待て、僕の日記も大分思い切ったんだけど。」
	//桃子//
	「じゃあ今度見せてよ！」
	//純一//
	「え！？ダメダメ！」
	//桃子//
	「え～、けちんぼー！」