*start

;----------------------------------------------
;◆メインシナリオ
;----------------------------------------------

*scene1|&f.title+"最初のシーン"
[resetlaypos]

純一
「（どこにいるんだ、桃子！）」
純一
「（考えろっ、考えるんだ。）」
「（あいつが行きそうな場所、家にいれないならどこへ行く！？）」
純一
「（きっと理論的な思考は出来ていないはずだ。じゃあどうなる！？）」
「（家にいられない今、替わりの安息地を、心のよりどころを求めるだろう。）」

種システム展開

純一
「（だったら、あそこがあるじゃないかっ！）」
純一
「——よみうりランド！」

ーー駅

純一
「っはあ、はあ、っはあぁ・・・」
純一
「（駄目だ、やっぱり地震の影響で運行してないか。）」
「（畜生ッ！こうなったら線路沿いを走っていくしかないっ！）」

ーーA

純一
「はあっ、はあっ・・・」
純一
「（道もわからいけど、多摩川まで出れば、後は大丈夫。）」
「（このまま南へ向かえばたどり着くはずだ。）」

ーーB

純一
「っはぁ・・・」
「・・・くそっ。」
純一
「（足が、棒のようだ・・・）」
「（・・・いや、まだまだ——！）」

ーーC

純一
「・・・」
「・・・」
純一
「（・・・）」
「（・・・）」

ーーD

純一
「・・・」
「・・・」
純一
「（・・・）」
「（・・・）」

ーー遠景によみらんがうっすら見える

純一
「・・・」
「・・・あっ。」
「みえた・・・」
純一
「（・・・）」
「（あともう少し。）」
「（・・・頼む。居てくれ。）」

ーーF

純一
「・・・」

ーーG


純一
「・・・」

ーー桃子スチル⑤

純一
「・・・」
「・・・桃子。」
桃子
「・・・」
純一
「・・・」
桃子
「・・・」
「純一・・・」
純一
「・・・」
「・・・うち、来るか？」
桃子
「・・・」
「・・・」
純一
「・・・」
「・・・」
桃子
「・・・うん。行きたい。」
純一
「・・・よっしゃ！まずは傘を買おう。」
桃子
「・・・うん。」
