*start
;@expression-status: human_confirmed

;----------------------------------------------
;◆メインシナリオ
;----------------------------------------------

*scene8|

[resetlaypos]
[bg_show storage="classroomBack" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[se se="学校のチャイム" volume="0.5" frequency="1" block="false"]
	//純一//
	「（…………）」
	「（……………………）」
	「（なんだか授業に身が入らないな…………）」
[bgm bgm="◎_12_A Voyage to the center of the cosmos ２楽" volume="0.5" loop="true"]
	//純一//
	「（…………そりゃあそうだ。空が、先週のそれとは全く違う様相を呈しているのだから。）」
	「（それに……）」
	//坂西//
	「こっからもフツーに授業らしいよ、オカシクない？」
	//伊藤//
	「は？だる！こんな状況なのに！？」
	//中島//
	「おいおい、どうなるんだ、これ。」
	//純一//
	「（僕だけじゃない、皆も浮足立っている。）」
	//坂西//
	「やっぱりノストラダムスの大予言と関係あるんじゃない？」
	//中島//
	「馬鹿馬鹿しい、オカルトだろ、あんなの。」
	「業界が仕掛けたムーヴメントなんだよ、バレンタイン然り。」
	//伊藤//
	「ケツかゆ！誰か掻いてくれ。」
	//坂西//
	「でもムーにも書いてあったよ、7月に向けて破滅が始まるって。」
	//中島//
	「一番のオカルトじゃん！踊らされるなって、あほくさい。」
	//伊藤//
	「悪いんだけど誰かケツ掻いてくれないか。」
	//坂西//
	「だって実際ありえない事が起きてるし。」
	//中島//
	「バカ、ただの気象現象だよ。そのうち収まるに決まってる。」
	//伊藤//
	「誰かケ・・・」
	//中島//
	「お前はいつまでそれ言ってるんだ。」
	//純一//
	「（即座の危険はないし通常通り登校、か。）」
	「（大人達も突然の異変に対応できていない、というのが実情だろう。）」
	「（ただ、この状況で学業に集中しろってのが土台無理な話だな。）」
	「（タイタニック号のオーケストラならいざ知らず。）」
	「（…………しかし騒々しいな、場所を変えよう。）」

[se se="静かな一人の足音" volume="0.9" frequency="1" block="false"]
[fadeout color="black" time="1.0"]
[bg_show storage="connectingCorridor" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[chara_show name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU03_00" brow="MMK_F01_BRO01_00" blink="true" x="0.35" y="0.5" size="0.7" fade="0.15"]
[fadein time="1.0"]
	//純一//
	「（お、桃子。）」
	「（……ん？なんだアイツ、珍しく所在なげに。）」
	「おーい桃子。」
	//桃子//
	「…………」
	//純一//
	「（……聞こえてないのか？）」
	「桃子さ～ん？」
	//桃子//
	「…………」
	//純一//
	「（…………？）」
	「（ちょっと話しに行ってみるか。）」
[bg_move storage="connectingCorridor" bg_left="0.0" bg_top="0.0" bg_zoom="1.4" time="600"]
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU03_00" brow="MMK_F01_BRO01_00" blink="true" x="0.24" y="0.6" size="1.3" fade="0.15"]
	//純一//
	「よう。」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_00" mouth="MMK_F01_MOU19_00" brow="MMK_F01_BRO00_00" fade="0.15"]
	//桃子//
	「あ……純一。」
	//純一//
	「なんだか凄いことになってきちゃったな。」
[chara_shift name="桃子" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU18_00" brow="MMK_F01_BRO00_00" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「ああ、ね、そうだね。」
	//純一//
	「受験したり、大会を控えてる人は大変だよな。」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU18_00" brow="MMK_F01_BRO02_00" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「うん、そうだよね。」
	//純一//
	「杏ちゃんも、ようやく中学に馴染んできた頃だろうに。」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE04_00" mouth="MMK_F01_MOU18_00" brow="MMK_F01_BRO00_00" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「あはは、そうかもね。」
	//純一//
	「…………」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU03_01" brow="MMK_F01_BRO00_00" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「そうだねー。」
	//純一//
	「…………」
	「……桃子、何かあったのか？」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_00" mouth="MMK_F01_MOU04_01" brow="MMK_F01_BRO00_00" effect="MMK_E01_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「…………え？」
	//純一//
	「さっきから上の空だぜ。」
[chara_shift name="桃子" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU02_01" brow="MMK_F00_BRO03_00" effect="MMK_E00_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「…………ううん、なんでもないの。」
	//純一//
	「……本当か？」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU03_00" brow="MMK_F01_BRO02_00" effect="MMK_E01_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「ちょっと、その……」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_02" mouth="MMK_F01_MOU03_00" brow="MMK_F01_BRO02_00" effect="MMK_E01_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「あの…………」
	//純一//
	「…………？」
[chara_shift name="桃子" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_02" mouth="MMK_F01_MOU03_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE00_00" effect="MMK_E01_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「…………」
	//純一//
	「……桃子？」
[chara_shift name="桃子" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE04_00" mouth="MMK_F00_MOU02_01" brow="MMK_F00_BRO03_00" effect="MMK_E00_01" x="0.5" y="0.85" size="2.3" fade="0.15"]
	//桃子//
	「ごめん、お手洗い。」
	//純一//
	「？」
	「…………！あ、あぁ、悪い。」
[chara_hide name="桃子" fade="0.15"]
[se se="静かな一人の足音" volume="0.5" frequency="1" block="false"]
	//純一//
	「（今日の桃子、やっぱりいつもと少し違う……）」
	「（どうしちゃったんだろう、アイツ……）」

[chara_show name="増田" torso="MST_T01_ARM_0001" eye="MST_F01_EYE_0008" mouth="MST_F01_MOU_0015" brow="MST_F01_BRO_0005" blink="true" x="0.4" y="1.3" size="3.3" fade="0.15"]
[bgm bgm="MokMas42654" volume="0.5" loop="true"]
	//増田//
	「よッ！！」
	//純一//
	「うおっ！　脅かすなよ！」
[chara_shift name="増田" torso="MST_T00_ARM_0002" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0015" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「どうしたんだよ～、冴えない顔しちゃってよ～。」
	//純一//
	「（・・・）」
	「（そいつは僕じゃあないっての……）」
	「お前はいつだって元気だな……」
[chara_shift name="増田" torso="MST_T00_ARM_0002" eye="MST_F00_EYE_0003" mouth="MST_F00_MOU_0009" brow="MST_F00_BRO_0008" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「そうそう聞いてくれよ！　事情通によるとあの空は——」
	//純一//
	「増田。今日桃子に会ったか？」
[chara_shift name="増田" torso="MST_T00_ARM_0002" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0003" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「へ？」
[chara_shift name="増田" torso="MST_T00_ARM_0002" eye="MST_F00_EYE_0008" mouth="MST_F00_MOU_0002" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「会いはしたけど……桃子がどうかしたのか？」
	//純一//
	「それが、今日の桃子、なんだか変なんだ。」
[chara_shift name="増田" torso="MST_T00_ARM_0002" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0013" brow="MST_F00_BRO_0004" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「桃子が？」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0003" mouth="MST_F00_MOU_0017" brow="MST_F00_BRO_0008" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「ウーン……」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0013" brow="MST_F00_BRO_0006" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「変ってどういうところが？」
	//純一//
	「うーん、何というか……」
	「元気がないというか……」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0012" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「そうか？俺はあんまりわからんな。気のせいじゃないのか？」
	//純一//
	「どうなんだろう……」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0001" mouth="MST_F00_MOU_0011" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「まっ、そっとしておくのも良いんじゃないか？」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0011" mouth="MST_F00_MOU_0009" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「色々あるんだろ、オンナのコなんだし！」
	//純一//
	「お前なぁ……」
[chara_shift name="増田" torso="MST_T00_ARM_0004" eye="MST_F00_EYE_0010" mouth="MST_F00_MOU_0015" brow="MST_F00_BRO_0005" x="0.5" y="1.0" size="2.3" fade="0.15"]
	//増田//
	「へへへ！」

[fadeout color="black" time="1.0"]
[bgm bgm="muon" volume="0.5" loop="true"]
	//純一//
	「（結局、彼女への違和感は拭えないまま、僕は日常を墨守することに務めた。）」
	「（増田に影響されたわけでは無いが、確かに、彼女も皆と同じく時間を必要としているのかもしれない。）」
	「（とりあえず様子をみよう。そう思う僕を、異常な空と、それに浮かぶ巨星が照らしていた。）」

中略

[chara_show name="桃子" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE00_00" mouth="MMK_F00_MOU04_00" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE04_00" blink="true" x="0.5" y="0.90767825" size="2.50528314" fade="0.15"]
	//純一//
	「行ってないだろ、部活。」
[chara_shift name="桃子" template="驚き" eye="MMK_F00_EYE02_00" mouth="MMK_F00_MOU03_02" fade="0.15"]
	//桃子//
	「…………」
	//純一//
	「それでも学校に残ってる訳はなんだ。」
	「……こんな時間まで。」
[chara_shift name="桃子" template="本当かなあ？斜め" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU04_00" brow="MMK_F01_BRO04_00" cheek="MMK_F01_CHE03_00" effect="MMK_E01_01" fade="0.15"]
	//桃子//
	「…………」
	//純一//
	「…………家。」
	「家に……帰れないのか？」
[chara_shift name="桃子" eye="MMK_F01_EYE03_00" fade="0.15"]
	//桃子//
	「…………」
; 表情の変化で演出したい
[chara_shift name="桃子" left="0.03976234" top="0.0" zoom="2.50528314"]
	//桃子//
	「…………なんで。」
	//純一//
	「…………」


[chara_shift name="桃子" template="何言ってんだこいつ" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE00_01" mouth="MMK_F00_MOU05_01" brow="MMK_F00_BRO01_00" cheek="MMK_F00_CHE04_00" x="0.40334528" size="2.50528314" fade="0.15"]
	//純一//
	「（あんなに天真爛漫だったのに、最近の桃子は上の空で元気がない。）」
[chara_shift name="桃子" template="拗ねる・ぷくー斜め" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE00_02" mouth="MMK_F01_MOU04_00" brow="MMK_F01_BRO03_00" cheek="MMK_F01_CHE03_00" x="0.54731237" y="0.90767825" size="2.50528314" fade="0.15"]
	//純一//
	「（何か大きなことに頭を悩ませているみたいに。）」
	//純一//
	「（[seed id="MOMOKO_TP1_001"]そして、家族の話題を避けているようだ。[/seed]）」
[chara_shift name="桃子" x="0.65251502" fade="0.15" move="linear" time="600"]
	//純一//
	「（普段は嬉々として話していたけど、今は触れられないように立ち回っている。）」
	//純一//
	「（[seed id="MOMOKO_TP1_002"]最後に、こんな時間まで部活にもいかずに時間を潰している。[/seed]）」
	「（[seed id="MOMOKO_TP1_003"]これは桃子に家に帰りたくない事情があるとみていいだろう。[/seed]）」
[chara_shift name="桃子" template="聞き上手" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE00_00" mouth="MMK_F00_MOU05_00" brow="MMK_F00_BRO05_00" cheek="MMK_F00_CHE04_00" x="0.5" fade="0.15"]
	//純一//
	「（この三つをつなげれば、桃子が隠していることが分かるはずだ。）」

; ～種システム発動！入力！収束～

[seed_answer turning_point="MOMOKO_TP1" prompt="桃子が家に帰りたくない理由は何だろう？"]
[chara_shift name="桃子" template="驚き" torso="MMK_T00_ARM00_CLO00" eye="MMK_F00_EYE02_00" mouth="MMK_F00_MOU03_02" brow="MMK_F00_BRO00_00" cheek="MMK_F00_CHE01_00" fade="0.15"]
	「・・・そうだろ？」

	//桃子//
	「・・・」
	「・・・」
	「・・・実はね。」
	//純一//
	「・・・うん。」
	//桃子//
	「あの日の夜・・・」
	「・・・杏がね、帰り道で変な人に襲われそうになったの。」
	//純一//
	「えっ！？そんな・・・」
	「・・・」
	「終末思想を持つ狂人が活発になってるのか・・・」
	//桃子//
	「それで、お母さんが・・・」
	「『もう東京は危ないから、皆で長野の実家に行こう』って。」
	//純一//
	「・・・うん。」
	//桃子//
	「でも、お父さんは・・・」
	「・・・お父さんは、警察官だから。」
	「『町を守るためにここに残る責務がある』って言うの。」
	//純一//
	「・・・」
	//桃子//
	「そしたらね。」
	「ふたりとも・・・喧嘩になっちゃった。」
	//桃子//
	「最後には・・・」
	「『お父さんとお母さんが別々に暮らすことになったら、』」
	「『お前はどっちについていくんだ』・・・って。」
	//純一//
	「・・・」
	「・・・桃子。」
	//桃子//
	「お父さんは、皆のために毎日身を粉にして頑張ってる。」
	「この町の誰かの日常のため、人生を懸けて働いているお父さんは、私の誇り。」
	//桃子//
	「お母さんは、他の誰よりも、私達を想ってくれてる。」
	「・・・私ね、将来は、お母さんみたいに素敵な人になりたいの。」
	//純一//
	「・・・うん。」
	//桃子//
	「ふたりとも、大好き。」
	「どっちかなんて、選べない。」
	「それでも・・・それでも私は・・・」
	//純一//
	「・・・」
	//桃子//
	「私は、お姉ちゃん、だから・・・」
	「杏のことを守らなくちゃいけないの。」
	//純一//
	「・・・」
	「・・・」
	//桃子//
	「ねぇ、純一。」
	「私、一体、どうしたらいいんだろう？」


[chara_shift name="桃子" eye="MMK_F00_EYE00_01" brow="MMK_F00_BRO04_00" fade="0.15"]
	//桃子//
	「・・・なんで。」
	//純一//
	「……知ってるから、僕。」
[chara_shift name="桃子" template="照れ提案斜め" torso="MMK_T01_ARM01_CLO00" eye="MMK_F01_EYE00_00" mouth="MMK_F01_MOU04_01" brow="MMK_F01_BRO00_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「………え…」
	//純一//
	「桃子がずっと頑張ってること、」
[chara_shift name="桃子" eye="MMK_F01_EYE01_01" fade="0.15"]
	//純一//
	「僕は知ってる。」
	//桃子//
	「…………」
[chara_shift name="桃子" eye="MMK_F01_EYE00_00" fade="0.15"]
	//純一//
	「だから話してくれ。」
	「好きなこと、楽しいこと、辛いこと、悲しいこと。」
[chara_shift name="桃子" effect="MMK_E01_02" fade="0.15"]
	//純一//
	「何でも話して欲しいんだ。」
[chara_shift name="桃子" mouth="MMK_F01_MOU04_00" fade="0.15"]
	//桃子//
	「・・・」
	//純一//
	「僕は、いつだって、君の味方だから。」
[chara_shift name="桃子" template="ドヤ顔" torso="MMK_T00_ARM04_CLO00" eye="MMK_F00_EYE00_00" mouth="MMK_F00_MOU05_02" brow="MMK_F00_BRO01_00" cheek="MMK_F00_CHE01_00" effect="MMK_E00_00" fade="0.15"]
	//桃子//
	「――！」
[chara_shift name="桃子" eye="MMK_F00_EYE01_01" mouth="MMK_F00_MOU05_00" fade="0.15"]
	//桃子//
	「・・・」
	「・・・ダメなんだよ、ほんとは。」
	//純一//
	「ははは、そんなの知るもんか。」
[chara_shift name="桃子" torso="MMK_T00_ARM01_CLO00" eye="MMK_F00_EYE00_00" brow="MMK_F00_BRO05_00" fade="0.15"]
	//桃子//
	「・・・」
[chara_shift name="桃子" template="疑い照れ斜め" torso="MMK_T01_ARM00_CLO00" eye="MMK_F01_EYE01_00" mouth="MMK_F01_MOU04_01" brow="MMK_F01_BRO01_00" cheek="MMK_F01_CHE01_00" fade="0.15"]
	//桃子//
	「・・・あのね、星が現れた日の夜――」

	//純一//
	「・・・」
	「そうか、そういう事が・・・」
	//桃子//
	「・・・」
	「もうよくわかんなくなっちゃった、私！」
	//純一//
	「・・・」
	//桃子//
	「一体、いつ、間違えちゃったんだろう。」
	「大切に、私が一番大切にしてたものを、なんでこんな簡単に壊しちゃうんだろう。」
	//純一//
	「・・・桃子。」
	//桃子//
	「わからない、もう全然わかんないや。」
	「あ～、ごめんなさい。なんだか頭がもやもやする。」
	//純一//
	「・・・」
	//桃子//
	「・・・」
	//純一//
	「・・・」
	「・・・おい、桃子？」
	//桃子//
	「・・・あんな顔のお父さんとお母さん、初めて見た。」
	「思い出そうとすると、震えちゃって。」
	//純一//
	「・・・」
	//桃子//
	「昨日もそうだった。何か言わなきゃいけなかったのに、唇が震えてて、」
	「掌は汗ばんでいくけど、何だか肌寒くて、夜更かししたみたいに頭がぼーっとしてる。」
	//純一//
	「・・・」
	//桃子//
	「ごめんなさい、こんな話ばっかり。でも何でだろう、知って欲しくなっちゃって！」
	「・・・あれ、何が言いたかったんだっけ。あ～あ、お魚が食べたいなあ。」
	//純一//
	「・・・」
	//桃子//
	「ちょっと変だよね、私。もー嫌んなっちゃうなあ、こんな自分。」
	「どれだけ頑張っても上手に出来ないの。しんどくって泣いちゃいそう。」
	//純一//
	「・・・」
	//桃子//
	「いくら丁寧にやっても、水を手ですくい上げるみたいに指の隙間から落ちちゃうんだ。」
	「ごめんね、私がもっとしっかり――」
	//純一//
	「いいよ。」
	//桃子//
	「・・・え？」
	//純一//
	「いいんだよ。桃子は十分やった。」
	「君がずっと頑張ってること、僕は知ってる。」
	//桃子//
	「・・・」
	//純一//
	「頑張るのは終わり。これでおしまいさ。」
	//桃子//
	「・・・」
	//純一//
	「・・・」
	「・・・だからもう、謝らなくていい。」
	//桃子//
	「――！」
	//純一//
	「桃子。」
	「　逆転裁判の時間だ　」

; 中略。

	//桃子//
	「私、本当はわかってるんだ。」
	//桃子//
	「お父さんは、皆のために毎日身を粉にして頑張ってる。」
	「この町の誰かの日常のため、人生を懸けて働いているお父さんは、私の誇り。」
	//桃子//
	「お母さんは、他の誰よりも、私達を想ってくれてる。」
	「・・・私ね、将来は、お母さんみたいに素敵な人になりたいの。」
	//純一//
	「・・・うん。」

[fadeout color="black" time="1.0"]
[cg_show storage="MMK_03_011" fade="0.3"]
[bgm bgm="◎_12_A Voyage to the center of the cosmos ２楽.mp3" volume="0.5" loop="true" fade="0.0" start="37.76"]
[fadein time="1.0"]
	//桃子//
	「ふたりとも、大好き。」
	//桃子//
	「どっちかなんて、選べない。」
[cg_shift storage="MMK_03_002" time="600" fade="0.3"]
	//桃子//
	「それでも・・・それでも私は・・・」
[cg_shift storage="MMK_03_005" time="600" fade="0.3"]
	//純一//
	「・・・」
	//桃子//
	「私は、お姉ちゃんだから・・・」
[cg_shift storage="MMK_03_003" time="600" fade="0.3"]
	//桃子//
	「杏のことを守らなくちゃいけないの。」
	「だって、杏は、まだ中学に入ったばっかりで、」
[cg_shift storage="MMK_03_004" time="600" fade="0.3"]
	//桃子//
	「やっぱり、まだまだ危なっかしいし、私がいないと駄目だもの。」
	//純一//
	「桃子・・・」
[cg_shift storage="MMK_03_000" time="600" fade="0.3"]
	//桃子//
	「お母さんから教わってないこと、まだまだいっぱいあるの。」
	「でもね、お父さんみたいな人は・・・」
	//桃子//
	「ひとりにしたら、きっと駄目になっちゃうよ・・・」
[cg_shift storage="MMK_03_001" time="600" fade="0.3"]
	//純一//
	「・・・」
	//桃子//
	「ねぇ、純一。」
	//桃子//
	「私、一体、どうしたらいいんだろう？」
	//純一//
	「・・・」
	「・・・わからない。」
	//桃子//
	「・・・」
	//純一//
	「わからないから、一緒に考えるよ。」
	「今度は、僕も一緒だ。」
	//桃子//
	「・・・」
	「純一・・・」
	//純一//
	「そうだなあ。」
	「とりあえず、魚でも食べに行くか？」
	//桃子//
	「・・・」
	「えへへ、なにそれ。」
	//純一//
	「それ！その顔だよ！」
	//桃子//
	「え？」
	//純一//
	「僕は増田みたいな夢もなければ、桃子みたいに旺盛な食欲も持ってない。」
	「ただ、桃子に笑っていてほしいんだ。」
	//桃子//
	「・・・」
	//純一//
	「頑張らなくたって、気張らなくたっていい。」
	「肩の力を抜いて、他愛のない話が出来れば、それで十分なんだ。」
	//桃子//
	「・・・」
	//純一//
	「だから一人で抱え込まないで、話してくれ。」
	「頼ってくれ、信じてくれ。・・・たまには僕に甘えてくれ。」
	//桃子//
	「・・・」
	「・・・えへへ。」
	//純一//
	「・・・ま、僕じゃなくてもいいし！？別に！」
	「先生とか友達とか、それこそ増田――は頼りになるかなぁ・・・」
	//桃子//
	「あはは、変なの！」
	「やっぱり変わってるね、純一は！」
	//純一//
	「うぅん、そうか？そうかな。」
	「・・・ははは、そうかもね。」
	//桃子//
	「でも、お陰でなんか吹っ切れちゃった！」
	「悩んでばっかりでも仕方ないし！」
	//純一//
	「お、そりゃあよかった。」
	「小難しい事はあんまり深く考えないのがお得ですよ。」
	//桃子//
	「うん、そうかもね！」
	「・・・」
	「・・・」
	//純一//
	「・・・」
	//桃子//
	「・・・」
	「・・・じゃあさ。」
	//純一//
	「？」
	//桃子//
	「今度の週末、どこかへ連れて行ってよ。」
	[scroll-stop]