*start
;@expression-status: human_confirmed

;----------------------------------------------
;◆GD用シナリオ
;----------------------------------------------

*sceneGD0


[resetlaypos]

	////
	「僕が生きているこの世界は、これからもずっと平和なまま続いていくのだと思う。」
	「1999年に住む僕にとって、確証はないけれど、この平和な時代は未来に渡って続いていくように思える。」
	「そんなことを、今、学校の課題と向き合いながら考えている。」
[bg_show storage="ベルリンの壁崩壊" bg_x="0.5" bg_y="0.4" bg_zoom="0.5"]
[bgm bgm="◎_2_夜想曲第1番.mp3" volume="0.5" loop="true" fade="0.0"]
	「今年はちょうど、冷戦終結のきっかけになったベルリンの壁崩壊から10年だそうだ。」
	「このドキュメンタリーを見るずっと前、10年前に、僕はベルリンの壁崩壊を生中継で見ていた。」
	「当時の僕にとっては印象的な出来事だった。」
[bg_show storage="ベルリンの壁破壊" bg_x="0.2" bg_y="0.4" bg_zoom="0.7"]
	「男性、女性、若者、学生、労働者、市民・・・そういった様々な属性の人々が、」
	「ある国の壁によじ登り歓声を挙げながらつるはしみたいなものでそれを一生懸命破壊しようとしていた。」
[bg_show storage="berline wall demolished" bg_x="0.5" bg_y="0.5" bg_zoom="0.8"]
	「もうちょっと大きくなってから知ったことだけど、」
	「それは東ドイツと西ドイツの二つに別れていた国が一つになった、歴史的な瞬間だった。」
	「そのとき何が起きていたのか詳しいことはわからない。だけれど今となってはその出来事が変わり目だったことはわかる。」
[bg_show storage="ベルリンの壁1999" bg_x="0.7" bg_y="0.4" bg_zoom="0.9"]
	「ここ最近のキオスクに並ぶ新聞、夕方学校帰りにNHKでみるニュース、」
	「そして学校のプリントなんかには”グローバル”、”地球市民”なんて大層な、そしてマクロな視点の言葉が並んでいる。」
[bg_show storage="" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	「対して部屋の中の本棚にある10年ぐらい前の本。」
	「つまり1989年以前に出された本に”西側”や”東側”といった世界を区切る言葉が書かれているのが、今となっては嘘みたいだ。」
	「でもある時、母さんと僕が生まれるより前の時代の話をした時、母さんはこんなことを言っていた。」
[bg_show storage="hiroshima" bg_x="0.5" bg_y="0.4" bg_zoom="0.7" fade="1.0"]
	「『ついこないだまではね、核で一瞬で世界が滅ぶ日がくるのかもしれないって割と多くの人が信じてたのよ。』」
	「ちょっと前まで、世界の人たちはある日突然世界が終わってしまうかもしれないと、隔てられた世界で本気で思っていたらしい。」
[fadeout color="black" time="1.0"]
	「でも、今の世界は一つになり、大国同士の対立が無くなった、平和な時代がやって来ている。」
	「実際に将来の世界はどのようになっていくかはわからないけれども、とりあえずこの平穏な毎日を楽しんでいこうと思う。」
	[scroll-stop]
[bg_show storage="home03" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[se se="マウスクリック.mp3" volume="0.5" frequency="1" block="false"]
	「＜課題内容＞」
	「今年、1999年は冷戦終結のきっかけとなった歴史的転換点であるベルリンの壁崩壊から今年で10年になります。」
	「これに関連して今回授業で皆さんに見てもらった、『映像の世紀　第7集　勝者の世界分割　〜東西の冷戦はヤルタ会談から始まった〜』の中で、あなたが思ったことを自由に書いてください」
	[scroll-stop]
	「＜課題提出日＞」
	「1999年6月1日」
	[scroll-stop]
	「＜氏名＞」
	「橘純一」
	[scroll-stop]
[se se="キーボード1.mp3" volume="1.5" frequency="1" block="false"]
[bg_show storage="" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[bgmend time="1.0"]
;@standalone-step

[fadein time="1.5"]
[bg_show storage="home00" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
[bgm bgm="月食.mp3" volume="0.5" loop="true" fade="0.0"]
	//純一//
	「うーん、こんな感じかなぁ。」
	「ちょっとポエムっぽいけど、先生は率直に思ったことを書いた方が評価が高くなるって言ってたし。」
	「まあいっか。」
	「（ctrl+Sを押し、wordファイルの保存をして、伸びをする。）」
	「（肩の緊張が少し解けた。その感覚を得られるぐらい、しばらく机に向かっていたらしい。）」
	「（机の時計を見ると時計の針は11時45分を指している。書き始めてから１時間ぐらいか。）」
	「（いつもより課題に時間かけちゃったな。そんなことを思いながら、立ち上がり、机を後にする。）」
[se se="dooropen4.mp3" volume="0.5" frequency="1" block="false"]
[bg_show storage="ベランダ" bg_x="0.5" bg_y="0.5" bg_zoom="1.0" fade="1.0"]
	//純一//
	「（あーやっと涼しい。やっぱり夜は過ごしやすいよ。）」
	「（朝の気象情報でも昼間は25度を超えるけど、夕方は20度ぐらいまで下がるって言ってたし。その通りになったな。）」
[se se="缶を開ける音.mp3" volume="0.5" frequency="1" block="false"]
	「（水無月の少し湿っぽい空気の中で、涼むために持ってきたナッチャンの缶の蓋を開け、体に注ぎ込む。）」
	「（世界史の課題に取り組んで以来生じた僕の熱が、少し冷めた気がした。）」
[se se="遠くで電車が通り過ぎる音.mp3" volume="0.5" frequency="1" block="false"]
	「（久しぶりだな、中央線の走る音。この時間じゃもう直ぐ終電になるな。）」
	「（そういえば昔、転勤する前の父さんは0時過ぎの終電で時々帰ってきてたっけ。）」
	「（仕事が多い上に、勤め先の中河原から国分寺への南武線の乗り継ぎが悪いってぼやいてたな・・・）」
	「（ま、念願のアメリカ勤務でそんなことも無くなって良かったんじゃないか？）」
[se se="メール受信音.mp3" volume="0.5" frequency="1" block="false"]
	「（おっ、父さんからメールだ。見てみよっと。）」
	[scroll-stop]
[bg_show storage="home03" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	//父//
	「純一へ」
	「元気にやってるか？」
	「父さんと母さんは毎日元気にやってます。」
	「父さんたちが暮らすここニューヨークは本当にすごいよ。」
	「もちろん純一の住む東京も世界的な都市だが、ここには今の日本に薄れてしまった大きな熱量がある。」
	「こないだ一緒に働いてる現地の同僚とランチした時は、『これからは俺たちアメリカ人が巻き返す時だぜ』なんて息巻いてるし。」
	「ここにいると、今のアメリカの勢いを感じるよ。」
	「10年くらい前まで日本はJapan as No.1なんて言われてたのにな...」
	「すまんすまん、ついつい話が長くなってしまった。」
	「純一も、自分に自信を持って精進するんだぞ。」
	「後、なかなか土産を渡せそうにないから代わりに面白そうなモノを添付しておきます。」
	「父さんより」
	「P.S.　家にある社内割引パソコンはなんでも使い倒しなさい。わからないことがあったら父さんに聞くように。」
	「でも母さんは『パソコンに夢中になるのはいいけど、0時までには寝るように釘を刺しといて』とビミョーな反応をしているからほどほどに...」
[bg_show storage="home00" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	//純一//
	「（久しぶりに父さんたちからメールが来たと思ったらまた仕事話メインかよぉ・・・）」
	「（アメリカ人の綺麗なお姉さんの話でも聞けると思ったのにさ。）」
	「（NECの技術者ってのはみんなこんな仕事熱心なのか？）」
	「（そういや、世界史の授業で◯◯が日本人はエコノミックアニマルって呼ばれているとかなんとか言ってたな。）」
	「ま、それはそれとして。」
	「お土産お土産。」
[se se="マウスクリック.mp3" volume="0.5" frequency="1" block="false"]
[bg_show storage="home03" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	//純一//
	「どっひゃ～！」
	「（なんだよこれ...全部英語じゃん。）」
	「（全然わかんね。）」
	「（けど、大きな塊が宇宙の中に尾を引いているのが見える。）」
	「・・・」
	「・・・」
	「（これってもしかして彗星？）」
	「（見出しだけでも読んでみるか。）」
[bg_show storage="彗星接近" bg_x="0.5" bg_y="0.5" bg_zoom="1.0"]
	「Comet Approach: Uncertain Orbital Trajectory」
	「Preliminary CCD astrometry indicates a 30% probability」 
	「of a comet approaching within 400,000 km of Earth in the coming months.」
	「An independent impact-risk model estimates a 5% chance of ground damage,」
	「though NASA's JPL warns of significant uncertainties in the orbital elements.」
	「えーと・・・」
	「（彗星の接近・・・軌道が不確か・・・？）」
	「（数ヶ月以内に地球に接近する確率が30パーセント。5%の確率で・・・地上に被害が出る可能性・・・）」
	「（NASAの研究所が・・・軌道の計算はまだ不確か？）」
	「（CCD・・・なんだこれ、専門用語ばっかりでよくわからない。）」
	「（僕は片手に英和辞典を開きながら、必死になって翻訳した。）」
	「（けど、英語が苦手な僕にとってそれは睡眠導入剤みたいなものだった・・・）」
	[scroll-stop]