*start
;@expression-status: human_confirmed

;----------------------------------------------
;◆GD用シナリオ
;----------------------------------------------

*sceneGD4


[resetlaypos]

	//{name}//
	「それから二週間たったある日。」
	「あくまでウワサの域を出なかった『ノストラダムスの大予言』が、国分寺市の、いや、日本中の話題を席巻した。」
	「先月まで無関心だった人でさえ世界終焉を本気で考えたし、得体のしれないカルトは、ここぞとばかりに終末論を説いた。」
	「文字通り、一人残らず空を見上げて、世界の行く末を案じた。」
	「『１９９９年７の月、空から恐怖の大王が来る』・・・」
	「何百年も前の占星術師の予言を、主婦からお偉方まで、誰もが真剣に受け止めた。」
	「・・・」
	//{name}//
	「・・・そうなったのは、一体なぜか。」[scroll-stop]
[fadein time="2.0"]
[bg_show storage="改通学路③巨星接近2" bg_x="0.5" bg_y="0.5" bg_zoom="1.4" fade="0.0"]
	//{name}//
	「僕らの街の上空に、」
	「絶望的に禍々しい、」
[bg_move storage="改通学路③巨星接近2" bg_left="0.0" bg_top="0.0" bg_zoom="1.0" time="2000"]
[bg_move]
	//{name}//
	「巨大な『異星』が、突如として現れたのである。」[scroll-stop]
	「そしてそれは、」
	「僕たちの日常を、」
	「確実に変えていった。」
	[scroll-stop]